<template>
    <section class="single-blog mg-t-45">
        <div class="container minh">
            <div class="row">
                <div id="blog-post">
                    <div class="land-item">
                        <div class="down-content">
                            <div class="post-info">
                                <div class="tittle">
                                    <a href="#">
                                        <h2>Тизим ҳақида</h2>
                                    </a>
                                </div>
                            </div>
                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">«E-IJARA» ахборот тизими “"АГРОСАНОАТНИ РАҚАМЛАШТИРИШ МАРКАЗИ" давлат муассасаси томонидан ишлаб чиқилган бўлиб, қишлоқ хўжалиги мақсадлари, жумладан деҳкон хўжалиги ва фермер хўжалигини юритиш учун ер участкаларини ижарага бериш бўйича ҳужжатларни тўплаш, кўриб чиқиш, уларни ваколатли органлар ва ташкилотлар билан келишиш учун мўлжалланган.
                                Сиз деҳқон ёки фермер хўжалигини юритасизми ёки деҳқончилик билан шуғулланмоқчимисиз ва шу мақсадда ижарага ер олишни хоҳлайсиз, лекин қандай қилиб билмаяпсиз? Ёки сиз қаердан ер олишни хоҳлаётганингизни биласиз, лекин уни қандай тартибда ижарага олишни ва кимга мурожаат қилишни билмаяпсизми? «E-IJARA» ахборот тизими қишлоқ хўжалигига мўлжалланган ер участкаларини ижарага олиш жараёнида барча ариза берувчилар учун шаффофлик ва тенгликни таъминлашда қулай ва тушунарли воситадир. Шунингдек, тизим материалларни ер участкаларини материалларни тайёрлаш, келишиш ва олиш жараёнларида ташқи аралашувни, бюрократик тўсиқ ва коррупцивия ташкил этувчиларни истисно қилади.</p>
                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">“E-IJARA” ахборот тизими ёрдамида туман (шаҳар)лар ҳокимликлари номига давлат мулки сифатида давлат рўйхатидан ўтказилган, юридик ва жисмоний шахсларга берилмаган қишлоқ хўжалигига мўлжалланган ер участкаларини тўғрисидаги дастлабки маълумотларни Ўзбекистон Республикаси Давлат солиқ қўмитаси ҳузуридаги Кадастр агентлигининг Давлат кадастрлари палатасидан электрон алмашинув орқали қабул қилишдан очиқ электрон танловга чиқаргунга қадар барча жараёнлар қамраб олинган, “Электрон онлайн-аукционларни ташкил этиш маркази” давлат унитар корхонасининг “E-AUKSION” электрон савдо платформасида танлов ғолибини аниқлангандан сўнг тегишли маҳаллий давлат ҳокимияти органларининг қарорини қабул қилиш учун Адлия вазирлигининг “E-QAROR” ахборот тизимига ва ғолибнинг ер участкасидан фойдаланиш ҳуқуқларини рўйхатдан ўтказиш учун Давлат кадастрлари палатасига зарурий маълумотларни тақдим этиш амалга оширилади. </p>
                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">Деҳқон хўжалигини юритиш, қишлоқ хўжалиги мақсадлари учун ер участкаларини Ўзбекистон Республикасининг Ер кодекси ва «Деҳқон хўжалиги тўғрисида»ги Қонунида белгиланган муддатлар ва ўлчамлар танловга чиқариш ва танлов ғолибларига ижарага бериш таъминланади.</p>
                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">Тизим республиканинг барча ҳудуди бўйича бўш қишлоқ хўжалиги участкалари бўйича тўлиқ маълумотни олиш, фильтрлаш ва турли йўналишлар бўйича ер участкаларини танлаш имконини беради:</p>
                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">Тизим республиканинг барча ҳудуди бўйича бўш қишлоқ хўжалиги участкалари бўйича тўлиқ маълумотни олиш, фильтрлаш ва турли йўналишлар бўйича ер участкаларини танлаш имконини беради:</p>
                            <blockquote><em>"</em>Фойдаланувчининг шахсий кабинетида танлов натижалари, барча тегишли ҳужжатлар ва қишлоқ хўжалиги ерларидан фойдаланиш ҳуқуқини рўйхатдан ўтказишни якунлаш тартибни билан боғлиқ маълумотлар тақдим этилади. </blockquote>
                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">Тизим Ўзбекистон Республикаси Давлат солиқ қўмитаси, Давлат кадастр агентлигининг ахборот тизимлари, «Е-AUKSION», «Е-QAROR» электрон платформалари ҳамда СМС хабарларни тақдим этиш ва электрон хабарномаларни жўнатиш хизмати билан интеграция қилинган. </p>
<!--                            <blockquote><em>"</em>«E-IJARA» ахборот тизими 24/7 ражимида ариза топшириш имконини беради. Сизнинг шахсий кабинетингизда танлов натижалари, барча тегишли ҳужжатлар ва қишлоқ хўжалиги ерларидан фойдаланиш ҳуқуқини рўйхатдан ўтказишни якунлаш тартибни билан боғлиқ маълумотлар тақдим этилади.-->
<!--                            </blockquote>-->
<!--                            <p class="text-justify" style="font-size: 11pt; line-height: 1.2; text-indent: 15px;">Давлат солиқ қўмитаси, Давлат кадастр агентлигининг ахборот тизимлари,-->
<!--                                «Е-AUKSION», «Е-QAROR» электрон платформалари ҳамда СМС хабарларни тақдим этиш ва электрон хабарномаларни жўнатиш хизмати билан интеграциялашгани-->
<!--                                «E-IJARA» ахборот тизимига киритилган маълумотларнинг тўғрилиги ва ишончлилигини таъминлаш имконини беради.-->
<!--                            </p>-->
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

</template>

<script>
export default {
    name: "About"
}
</script>

<style scoped>

</style>
