<template>
    <section class="blog-page mg-t-45">
        <div class="container minh">
            <div class="row">
                <div id="blog-posts">
                    <div class="land-item">
                        <div class="down-content">
                            <div class="post-info">
                                <div class="tittle">
                                    <a href="https://lex.uz/docs/5450176" target="_blank">
                                        <h2>Ўзбекистон Республикаси Президентининг 2021 йил 8 июндаги ПФ-6243-сон Фармони</h2>
                                    </a>
                                </div>
                            </div>
                            <p>Ўзбекистон Республикаси Президентининг 2021 йил 8 июндаги «Ер муносабатларида тенглик ва шаффофликни таъминлаш, ерга бўлган ҳуқуқларни ишончли ҳимоя қилиш ва уларни бозор активига айлантириш чора-тадбирлари тўғрисида»ги ПФ-6243-сон Фармони</p>
                        </div>
                    </div>
                    <div class="land-item">
                        <div class="down-content">
                            <div class="post-info">
                                <div class="tittle">
                                    <a href="https://lex.uz/docs/5739727" target="_blank">
                                        <h2>Ўзбекистон Республикаси Президентининг 2021 йил 24 ноябрдаги ПҚ-20-сон қарори</h2>
                                    </a>
                                </div>
                            </div>
                            <p>Ўзбекистон Республикаси Президентининг 2021 йил 24 ноябрдаги “Мева-сабзавотчилик ва узумчиликда оилавий тадбиркорликни ривожлантириш, қишлоқ ҳўжалиги ишлаб чиқаришида деҳқон хўжаликларининг улушини ошириш чора-тадбирлари тўғрисида”ги ПҚ-20-сон қарори</p>
                        </div>
                    </div>
                    <div class="land-item">
                        <div class="down-content">
                            <div class="post-info">
                                <div class="tittle">
                                    <a href="https://lex.uz/docs/5739815" target="_blank">
                                        <h2>Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2021 йил 24 ноябрдаги 709-сонли Қарори</h2>
                                    </a>
                                </div>
                            </div>
                            <p>Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2021 йил 24 ноябрдаги “Қишлоқ хўжалигига мўлжалланган ер участкаларини ижарага бериш тартибига доир норматив-ҳуқуқий ҳужжатларни тасдиқлаш тўғрисида”ги 709-сонли Қарори</p>
                            <a class="tittle" href="/docs/Вилоят_ҳокимининг_қарори_лойиҳаси.docx" target="_blank">
                                <p>Вилоят ҳокимининг қарори лойиҳаси</p>
                            </a>
                            <a class="tittle" href="/docs/Деҳқон_хўжаликларига_ер_участкасини_ижарага_бериш_НАМУНАВИЙ_ШАРТНОМАСИ.docx" target="_blank">
                                <p>Деҳқон хўжаликларига ер участкасини ижарага бериш НАМУНАВИЙ ШАРТНОМАСИ</p>
                            </a>
                            <a class="tittle" href="/docs/Юридик_шахсларга_ер_участкасини_узоқ_муддатли_ижарага_бериш_НАМУНАВИЙ.docx" target="_blank">
                                <p>Юридик шахсларга ер участкасини узоқ муддатли ижарага бериш НАМУНАВИЙ</p>
                            </a>
                        </div>
                    </div>
                    <div class="land-item">
                        <div class="down-content">
                            <div class="post-info">
                                <div class="tittle">
                                    <a href="https://lex.uz/docs/5525718" target="_blank">
                                        <h2>Ўзбекистон Республикаси Президентининг 2021 йил 24 июлдаги 5197-сон Қарори</h2>
                                    </a>
                                </div>
                            </div>
                            <p>Ўзбекистон Республикаси Президентининг 2021 йил 24 июльдаги “Электрон онлайн-аукционни ўтказиш тартибини соддалаштириш, унинг шаффофлигини ошириш ҳамда иштирокчилар ҳуқуқларининг ишончли ҳимоясини кафолатлаш чора-тадбирлари тўғрисида” 5197-сон Қарори</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</template>

<script>
export default {
    name: "Docs"
}
</script>

<style scoped>

</style>
