@extends('layouts.dashboard')

@section('content')

<div class="container">
    <div class="modal-content">

            <div class="modal-header">
                <h5 class="modal-title" id="exampleModalLongTitle">Фойдаланиш шартлари</h5>
            </div>

            <div class="modal-body ht-250 scrollbar-sm pos-relative" style="overflow-y: auto;">
                <h6 class="tx-color-01 text-center">Фойдаланиш шартларининг қўлланиш кўлами</h6>
                <p class="mg-b-20 text-justify">Фойдаланиш келишуви “E-IJARA TANLOV” электрон савдо майдончасига
                    (кейинги ўринларда - Тизим) нисбатан қўлланилади. Ушбу орқали тизим фойдаланувчиларга Келишувни
                    ўқиб чиқиш ва тўлиқ тушинишни махсус тарзда эслатади. Тизимдан фойдаланишингиз сизнинг
                    Фойдаланиш келушувига розилигингизни англатади; Агар рози бўлмасангиз, тизимдан фойдаланманг.
                    Келишув мазмунини қонун кўлами доирасида ўз ихтиёри бўйича вақт-вақти билан ўзгартириб туриш
                    ҳуқуқини сақлаб қолади ва Фойдаланиш келишувидаги ўзгаришларни мунтазам равишда кўриб бориш учун
                    ёлғиз ўзингиз жавобгардирсиз. Агар сиз ўзгартирилган маълумотлар чоп қилинганидан кейин тизимдан
                    фойдаланишни давом эттирсангиз, бу сизнинг ўзгаришларга розилигингиз ва уларни қабул
                    қилишингизни англатади.</p>
                <h6 class="tx-color-01 text-center">Интеллектуал мулкчилик ҳуқуқлари бўйича баёнот</h6>
                <p class="mg-b-20 text-justify">Тизимда мавжуд бўлган барча контентлар, жумладан, бироқ фақат шу
                    билан чекланмаган ҳолда, матнлар, расмлар, намуналар, диаграммалар, визуал интерфейслар ва
                    компютер кодларига (“контентлар”) нисбатан тегишли интеллеcтуал мулкчилик ҳуқуқлари Агросаноатни
                    рақамлаштириш марказига тегишли бўлади ёки ҳуқуқий ваколатлар билан Марказ томонидан
                    фойдаланилади. Сиз тизим томонидан кўрсатилувчи хизматлар ҳақидаги маълумотларни тизимда юклаб
                    олишингиз мумкин, бироқ улардан тижорий мақсадларда фойдаланилмаслиги керак ва юқоридаги
                    маълумотлар ўзгартирилмаслиги ҳамда юқоридаги маълумотлар ва ушбу маълумотлар мавжуд бўлган
                    ҳужжатлар кафолатланиши ва айтиб ўтилиши ва тизимнинг қонуний ҳуқуқлари ва манфаатлари сақлаб
                    қолиниши керак.</p>
            </div>

            <div class="modal-footer">
                <a href="{{ route('user.application.region.get') }}" type="button" class="btn d-block btn-primary">Розиман</a>
            </div>

        </div>
</div>

@endsection